window.regionContacts = {};

(function regionContacts(exports) {
  exports.regionContactsList = {
    mc: [
      {
        photo: 'img/no_foto.svg',
        name: 'Лысенко Эдуард Анатольевич',
        position: 'Министр Правительства Москвы, руководитель Департамента информационных технологий города Москвы',
        phone: '+7 (495) 620-20-00<br>(доб. 11133)',
        email: 'PR_Lysenko@mos.ru',
      },
      {
        photo: 'img/no_foto.svg',
        name: 'Бородин Андрей Александрович',
        position: 'Заместитель руководителя Департамента информационных технологий города Москвы',
        phone: '+7 (495) 620-20-00<br>(доб. 11534)',
        email: 'BorodinAA@mos.ru',
      },
      {
        photo: 'img/no_foto.svg',
        name: 'Иванов Дмитрий Александрович',
        position: 'Директор департамента системы государственных услуг Департамента информационных технологий города Москвы',
        phone: '+7 (495) 620-20-00<br>(доб. 11138)',
        email: 'IvanovDA@mos.ru',
      },
      {
        photo: 'img/no_foto.svg',
        name: 'Бутурлин Иван Александрович',
        position: 'Начальник аналитического управления Департамента информационных технологий города Москвы',
        phone: '+7 (495) 620-20-00<br>(доб. 11528)',
        email: 'ButurlinIA@mos.ru',
      },
      {
        photo: 'img/no_foto.svg',
        name: 'Онтоев Дмитрий Владимирович',
        position: 'Заместитель начальника аналитического управления Департамента информационных технологий города Москвы',
        phone: '+7 (495) 620-20-00<br>(доб. 77302)',
        email: 'OntoevDV@it.mos.ru',
      },
    ],
    sp: [
      {
        photo: 'img/no_foto.svg',
        name: 'Кучеренко Анастасия Сергеевна',
        position: 'Начальник отдела по взаимодействию с органами власти и организациями при предоставлении государственных и муниципальных услуг',
        phone: '+7 (812) 576-48-39',
        email: 'kucherenko.a@kis.gov.spb.ru',
      },
      {
        photo: 'img/no_foto.svg',
        name: 'Воронина Ксения Геннадьевна',
        position: 'Главный специалист отдела по взаимодействию с органами власти и организациями при предоставлении государственных и муниципальных услуг',
        phone: '+7 (812) 576-48-53',
        email: 'voronina@kis.gov.spb.ru',
      },
      {
        photo: 'img/no_foto.svg',
        name: 'Лихолетов Андрей Вольдемарович',
        position: 'Начальник отдела информационно-компьютерной безопасности Управления информационной безопасности и технической защиты информации',
        phone: '+7 (812) 576-78-52',
        email: 'likholetov@kis.gov.spb.ru',
      },
      {
        photo: 'img/no_foto.svg',
        name: 'Бушихин Игорь Викторович',
        position: 'Начальник отдела городских телекоммуникаций и развития сетей связи',
        phone: '+7 (812) 576-44-35',
        email: 'bushihin@kis.gov.spb.ru',
      },
      {
        photo: 'img/no_foto.svg',
        name: 'Соловьева Екатерина Олеговна',
        position: 'Начальник сектора мониторинга общественного мнения',
        phone: '+7 (812) 576-79-60',
        email: 'solovyeva@kis.gov.spb.ru',
      },
    ],
    sl: [
      {
        photo: 'img/no_foto.svg',
        name: 'Осипова Александра Александровна',
        position: 'Заместитель начальника Главного управления - начальник управления информатизации',
        phone: '+7 (8692) 41-76-76',
        email: 'a.osipova@sev.gov.ru',
      },
      {
        photo: 'img/no_foto.svg',
        name: 'Тимофеев Денис Александрович',
        position: 'Заместитель начальника Главного управления',
        phone: '+7 (8692) 40-41-90',
        email: 'denis.timofeev@sev.gov.ru',
      },
      {
        photo: 'img/no_foto.svg',
        name: 'Чугунов Андрей Анатольевич',
        position: 'Начальник Управления цифрового развития и реализации государственных программ',
        phone: '',
        email: 'andrey.chugunov@sev.gov.ru',
      },
      {
        photo: 'img/no_foto.svg',
        name: 'Черноусова Татьяна Романовна',
        position: 'Заместитель начальника управления - начальник отдела планирования и цифрового развития Управления цифрового развития и реализации государственных программ',
        phone: '+7 (8692) 41-76-95',
        email: 'tatiana.chernousova@sev.gov.ru',
      },
      {
        photo: 'img/no_foto.svg',
        name: 'Мирошниченко Юлия Владимировна',
        position: 'Главный специалист-эксперт отдела планирования и цифрового развития Управления цифрового развития и реализации государственных программ',
        phone: '+7 (8692) 54-37-65',
        email: 'yulia.miroshnichenko@sev.gov.ru',
      },
    ],
  };
}(window.regionContacts));
