window.questions = {};

(function questionData(exports) {
  exports.purchasesTru = [
    {
      new: '',
      question: 'Как будут осуществляться конкретные закупки в рамках ВПЦТ, если в плане информатизации фигурировали мероприятия, в составе которых были конкретные закупки, а в ВПЦТ - фигурируют проекты без дальнейшей детализации?',
      answer: 'Ведомственная программа цифровой трансформации включает в себя мероприятия ВПЦТ.<br>Мероприятия ВПЦТ включают в себя мероприятия по информатизации.<br>В мероприятия по информатизации включается  информация о товарах (работах, услугах), поставка (выполнение, оказание) которых предусмотрена мероприятиями по информатизации, включенными в  мероприятия утвержденных ВПЦТ.<br>Информация о товарах (работах, услугах), поставка (выполнение, оказание) которых предусмотрена мероприятиями по информатизации успешно прошедшими процедуры проверки сведений в соответствии с п. 39 Положения о ВПЦТ включается в План-график закупок',
    },
    {
      new: '',
      question: 'Какой порядок доведения ЛБО по заключенным государственным контрактам со сроком исполнения в 2021 году?',
      answer: 'Согласно п. 37 Положения о ВПЦТ, утвержденные ВПЦТ являются основанием для  доведения ЛБО на закупку товаров, работ и услуг в  сфере ИКТ, необходимых для реализации МПИ, в пределах объемов расходов, предусмотренных федеральным законом о федеральном бюджете на очередной финансовый год и  плановый период. То есть утвержденная ВПЦТ должна включать мероприятие по  информатизации, предусматривающее ЛБО по заключенному контракту на 2021 г.',
    },
    {
      new: '',
      question: 'С какого момента в 2021 году  можно будет совершать закупки?',
      answer: 'Расходы федерального бюджета и бюджетов государственных внебюджетных фондов на  закупку товаров, работ и услуг в сфере информационно-коммуникационных технологий осуществляются только на мероприятия по информатизации,  успешно прошедшие процедуры проверки сведений о мероприятиях по информатизации и  включенные в  утвержденную ВПЦТ.<br>Перед совершением закупок в 2021 году следует выполнить ряд последовательных действий:<br>- Разработать и утвердить ВПЦТ<br>- Пройти процедуры проверки сведений о мероприятиях по информатизации<br>- Информацию о товарах, работах и услугах, включить в план-график закупок',
    },
    {
      new: '',
      question: 'Можно ли осуществлять закупку ежегодных услуг/работ по эксплуатации (например, закупку связи), без утвержденной ВПЦТ?<br>Планируются ли какие-то послабления по этому вопросу в подзаконных актах?',
      answer: 'Для осуществления ежегодных закупок услуг/работ по эксплуатации (например, закупку связи), требуется предварительно разработать, согласовать и утвердить ВПЦТ в  соответствии с Положением о ВПЦТ, утвержденным постановления Правительства РФ № 1646 от  10  октября 2020 г., а также успешно пройти процедуру по проверке сведений мероприятий по информатизации',
    },
  ];
  exports.eventOnInformatization = [
    {
      new: '',
      question: 'Где и когда должны быть приложены обоснования закупок в мероприятия по информатизации (МПИ) при формировании ВПЦТ?',
      answer: 'В проекты ВПЦТ включается информация на каждый год реализации ВПЦТ о  требуемом объеме финансирования мероприятий ВПЦТ, в том числе проектов цифровой трансформации, методики расчета соответствующих показателей ВПЦТ.<br>Мероприятия по информатизации, создаваемые для мероприятий ВПЦТ, в рамках проверки будут проходить проверку сведений в автоматическом режиме.<br>Сведения будут формироваться в соответствии с методическими указаниями по формированию и представлению сведений о МПИ, одобренными президиумом Правкомиссии по цифровому развитию.<br>Также государственными органами к ВПЦТ могут прилагаться документы и/или иная информация, необходимые для целей дополнительного описания, предусмотренных Программой мероприятий; обоснования достижимости заявленных в ВПЦТ значений показателей; и необходимости для этого реализации соответствующих мероприятий ВПЦТ, приведения перечня документов стратегического планирования Российской Федерации, использованных при разработке ВПЦТ, описание возможных рисков реализации ВПЦТ и предлагаемые решения по  управлению рисками, а также для иных целей по решению государственного органа, в  том числе для целей проведения последующего мониторинга в соответствии с  настоящим Положением',
    },
    {
      new: '',
      question: 'Какие изменения произойдут в рамках планирования мероприятия по информатизации 2020 года и плана информатизации 2020 года?',
      answer: 'Принятое постановления Правительства РФ № 1646 от  10  октября 2020 г. отменяет постановление Правительства Российской Федерации от 24.05.2010 № 365. Внесение изменений в сведения о МПИ, их направление на оценку в Минцифры России и  утверждение изменений в ПИ не требуется.<br>По информации Минфина России ЛБО по 242 ВР на мероприятия по информатизации 2020 г. будут утверждены и доведены Минфином России в полном объеме в пределах объемов расходов, предусмотренных федеральным законом о федеральном бюджете на очередной финансовый год и  плановый период.git',
    },
    {
      question: 'Как осуществляется изменение статуса мероприятия по информатизации во ФГИС КИ?',
      answer: 'Перевод (изменение) статуса мероприятия по информатизации осуществляется через функционал «Управление статусами МПИ» ФГИС КИ следующим образом:<ol><li>Открыть МПИ;</li><li>Нажать кнопку «Управление статусом МПИ»;</li><li>В поле «Выберите статус для перевода» из выпадающего списка выбрать соответствующий статус, например, «Отправить на согласование руководителю»;</li><li>Осуществить перевод статуса нажатием на кнопку «1. Подтвердить перевод ЭП».</li></ol>Функционал изменения статуса может быть ограничен в соответствии с ролевой моделью во ФГИС КИ.<br>По вопросам, связанным с ролями в системе, рекомендуем обращаться в техническую поддержку ФГИС КИ.',
    },
    {
      question: 'Какова последовательность действий при заполнении разделов 5 «Сведения об объёмах бюджетных ассигнований» и 6 «Сведения о товарах, работах и услугах» в мероприятиях по информатизации во ФГИС КИ?',
      answer: 'Заполнение разделов 5 «Сведения об объёмах бюджетных ассигнований» и 6 «Сведения о товарах, работах и услугах» в мероприятиях по информатизации происходит посредством взаимодействия систем ФГИС КИ и ГИИС «Электронный бюджет».<br>Для заполнения разделов сведениями важно выполнить следующие действия:<ol><li>Создать МПИ во ФГИС КИ,</li><li>Отправить сведения в ГИИС «Электронный бюджет» путём перевода МПИ в статус «Отправлено в ЭБ».</li><li>Проверить получение данных из ГИИС «Электронный бюджет» в разделах 5 «Сведения об объёмах бюджетных ассигнований» мероприятия по информатизации в системе ФГИС КИ и 6 «Сведения о товарах, работах и услугах»в  мероприятиях по информатизации в ФГИС КИ.</li></ol>По вопросам работы ГИИС «Электронный бюджет» обращаться в техническую поддержку системы.',
    },
    {
      question: 'В какие МПИ должны включаться работы по защите информации?',
      answer: 'Работы по защите информации обязательно должны быть запланированы в мероприятиях по информатизации, направленных на государственные информационные системы.<br>Для МПИ, направленных на иные информационные системы, ОГВ самостоятельно определяет необходимость планирования и проведения работ по защите информации с учётом требований законодательства РФ в сфере защиты информации и информационной безопасности.',
    },
    {
      question: 'Какой тип МПИ выбрать при закупке нового монитора для рабочей станции взамен вышедшего из строя?',
      answer: 'Для закупки нового монитора для рабочей станции взамен вышедшего из строя следует применить тип МПИ «Эксплуатация».',
    },
    {
      question: 'Какой тип МПИ выбрать в случае ремонта оборудования рабочей станции?',
      answer: 'В случае ремонта оборудования рабочей станции следует выбирать тип МПИ «Эксплуатация».',
    },
    {
      question: 'Как правильно заполнить поле «Общедоступная информация» в мероприятии по информатизации?',
      answer: 'Поле общедоступная информация заполняется для информационных систем специальной деятельности и для информационных систем типовой деятельности.<br>В поле необходимо указать перечень видов общедоступной информации, сбор, хранение и размещение которой обеспечивается объектом учета в форме открытых данных (наборы открытых данных), а также документ, который подтверждает наличие/отсутствие указанных сведений, в соответствии с приказом Министерства связи и массовых коммуникаций Российской Федерации от 31 августа 2016 г. № 420.',
    },
    {
      question: 'В каком случае нужно заполнять раздел «Документы по информатизации»?',
      answer: 'Раздел «Документы по информатизации» заполняется, если мероприятие по информатизации планируется в рамках <u>проектов</u> нормативно правовых актов.',
    },
    {
      question: 'Могут ли быть отнесены на 41 классификационную категорию картриджи для локального принтера, подключенного к рабочей станции?',
      answer: 'Если принтеры и сканеры, размещенные на отдельных рабочих местах, входят в состав рабочей станции, то закупку картриджей можно направить на обеспечение эксплуатации компонента ИТКИ 41 классификационной категории на основании приложения № 1 приказа Министерства связи и массовых коммуникаций № 127',
    },
    {
      question: 'Какие действия нужно совершить,  если при выгрузке из системы «Электронный бюджет» поняли, что в мероприятие по информатизации необходимо внести изменения?',
      answer: 'Существует 2 варианта:<br>1. Если вам необходимо внести только документы и обоснования закупок  – то в статусе МПИ «Обработано в ЭБ» в системе ФГИС КИ в 6 разделе  можно внести эту информацию, сохранить мероприятие и отправить на экспертизу Минкомсвязь России.<br>2. Если необходимо внести более существенные корректировки, например, в части изменения информации по разделам – то процедура усложняется. Необходимо:<br>&emsp;&bull; Перевести МПИ в статус «Доработка» и внести коррективы;<br>&emsp;&bull; Отправить мероприятие  в систему «Электронный бюджет» внести там изменения;<br>&emsp;&bull; Выгрузить мероприятие по информатизации в систему ФГИС КИ;<br>&emsp;&bull; Отправить  мероприятие по информатизации на экспертизу в Минкомсвязь России.',
    },
    {
      question: 'Как получить доступ в систему ФГИС КИ для внесения сведений о  мероприятиях по информатизации?',
      answer: 'Для получения доступа в систему ФГИС КИ для внесения сведений о мероприятиях по информатизации  необходимо:<ol><li>Необходимо зайти на сайт системы www.392.eskigov.ru</li><li>Выбрать поле «Заявка на доступ к  ФГИС КИ»</li><li>Заполнить заявку на доступ во ФГИС КИ</li><li>Прикрепить документы основания для получения роли Куратор или Сотрудник</li><li>Получить доступ во  ФГИС КИ</li></ol>',
    },
    {
      question: 'Как избежать запрета эксплуатации государственной информационной системы при ее развитии с изменением ключевых характеристик?',
      answer: 'Рекомендуется запланировать в мероприятии по информатизации направленного на развитие ИС работы, по анализу необходимости проведения дополнительных аттестационных испытаний по результатам развития системы, в соответствии с пунктом 17 Требований постановления Правительства РФ от 6 июля 2015 г. № 676 и пунктом 17.4 Требований приказа ФСТЭК от 11 февраля 2013 г. № 17.<br>При этом в составе сведений о работе данной комиссии также должны быть предусмотрены сведения о наличии финансирования на аттестацию и ссылка на мероприятие, в котором будет предусмотрена закупка по аттестации в случае выявления комиссией необходимости повторной аттестации.',
    },
    {
      question: 'Какие документы основания необходимо прикрепить в мероприятие по информатизации направленного на создание 10 классификационной категории?',
      answer: 'В мероприятие по информатизации направленного на создание 10 классификационной категории может быть прикреплен один их следующих документов основания:<ul><li>Акты Правительства Российской Федерации и/или Президента Российской Федерации;</li><li>Поручения Правительства Российской Федерации и/или Президента Российской Федерации;</li><li>Правовые акты государственного органа, инициирующие создание объекта учета.</li></ul>Обращаем внимание, что документ основание должен содержать явные требования на создания указанной информационной системы.',
    },
    {
      question: 'Какие документы основания необходимо прикрепить в мероприятие по информатизации направленного на развитие 10 классификационной категории?',
      answer: 'В мероприятии по информатизации направленного на развитие 10 классификационной категории документом - основанием могут быть правовые акты государственного органа, инициирующие развитие объекта учета.',
    },
    {
      question: 'Куда нужно прикладывать приказ об утверждении нормативных затрат?',
      answer: 'Приказ об утверждении нормативных затрат  можно разместить в 2 вариантах:<br>1. В мероприятие по информатизации в раздел "Документ-основание". Обращаем ваше внимание, что в этом случае необходимо в закупке, в которой используется для обоснования данный приказ, отразить название документа и где он расположен.<br>2. К каждой закупке, где используются расчеты из приказа об утверждении нормативных затрат.',
    },
    {
      question: 'Как сделать, чтобы в закупке использовался код ОКПД 95.11, а в детализации код ОКПД 34.11?',
      answer: 'В данной ситуации указать код 34.11 технически не получится, т.к. детализация возможна только в пределах выгруженного кода из системы "Электронный бюджет" (95.11).<br>При необходимости создания закупки с кодом, отличным от кода закупки следует создать новую закупку',
    },
  ];
  exports.objecktAccounting = [
    {
      question: 'Как в ручную внести изменение в поле "Текущий статус ИС" электронного паспорта объекта учета?',
      answer: 'Самостоятельно внести изменение в поле "Текущий статус ИС" невозможно. Данное изменение можно внести только через запрос в службу технической поддержки по телефонам +7 (499) 600 11 21, 8 800 100 11 23 или по электронной почте support@eskigov.ru',
    },
    {
      question: 'Как внести актуальные данные в поле «Ответственные должностные лица» в Разделе №2 электронного паспорта объекта учета (ЭПОУ)?',
      answer: 'Для внесения актуальных данных в поле «Ответственные должностные лица» необходимо:<ol><li>Перевести ЭПОУ в статус “На доработке”;</li><li>Внести в Раздел 2 актуальные данные лиц ответственных в настоящее время за создание/эксплуатацию ОУ (объекта учёта), указав их ФИО, должность, телефон и адрес электронной почты.</li></ol>Данные вносятся в соответствии с Приложением №4 Приказ Минкомсвязи России от 31.05.2013 N 127',
    },
    {
      question: 'Сколько минимум необходимо указать сотрудников в Разделе 2 электронного паспорта объекта учета?',
      answer: 'При заполнении Раздела 2 электронного паспорта объекта учета необходимо указать минимум два ответственных сотрудника, а именно 1 ответственного сотрудника за создание и 1 ответственного сотрудника за эксплуатацию и распределить пять сфер ответственности указанные в п.17 Приложением №4 Приказ Минкомсвязи России от 31.05.2013 N 127',
    },
    {
      question: 'Кто может заниматься созданием и ведением электронных паспортов в системе ФГИС КИ?',
      answer: 'Сотрудника, ответственного за создание и редактирование электронных паспортов объектов учёта назначает <b><u>руководитель федерального органа исполнительной власти</u></b> (ФОИВ) приказом по ведомству в соответствии с п. 4 Постановления Правительства Российской Федерации от 26 июня 2012 г. № 644.',
    },
    {
      question: 'Нужно ли создавать паспорт на существующие информационные системы и компоненты ИТКИ, которые ранее не заводились в ФГИС КИ, или только на вновь приобретаемые?',
      answer: 'Если работа по созданию электронных паспортов объектов учета в системе ФГИС КИ <b><u>ранее не проводилась</u></b>, то необходимо сведения о существующих информационных системах и компонентах ИТКИ внести в систему и затем на регулярной основе проводить актуализацию электронного паспорта объекта учета (п.15 ПП РФ № 644).<br>Добавление информации по объектам учета введенных в эксплуатацию до вступления в силу постановления Правительства № 644 осуществляется в соответствии с разделом 6 приказа Минкомсвязи России от 31.05.2013 №127',
    },
    {
      question: 'Нужно ли вносить данные об используемом свободном программном обеспечении или только о коммерческом ПО?',
      answer: 'В раздел 3 "Состав ОУ" нужно вносить <b><u>всё программное обеспечение являющееся средством обеспечения для объекта учета</u></b>, на котором работают Ваши ИС или компоненты ИТКИ, при этом стоимость такого вида обеспечения указывается <b><u>ноль</u></b>.',
    },
    {
      question: 'Нужно ли электронный паспорт объекта учета направлять на экспертизу если на него планируются новые МПИ?',
      answer: 'Если электронный паспорт объекта учета содержит не актуальные сведения то <b><u>не зависимо от МПИ</u></b> необходимо его актуализировать в соотв. с пунктом 15 Положения постановления Правительства РФ от 26 июня 2012 г. N 644 "О федеральной государственной информационной системе учета информационных систем, создаваемых и приобретаемых за счет средств федерального бюджета и бюджетов государственных внебюджетных фондов"',
    },
    {
      question: 'На основании каких документов заносится информация о производителе и стоимости ТО/ПО в видах обеспечения?',
      answer: 'Информация о производителе и стоимости ТО/ПО заносятся в электронный паспорт объекта учета на основании заключенного государственного контракта, или иных документов получаемых в результате выполнения государственного контракта.',
    },
    {
      question: 'Как в рамках одного объекта учета разделить внесенную информацию относящуюся к Центральному аппарату и тер. органам?',
      answer: 'Существует 2 варианта отражения информации:<ol><li>вариант. При внесении информации в общий объект учета разделах«Ответственные лица», «Состав ОУ» и «Характеристики» можно уточнить принадлежность элементов к ЦА/подведомственному учреждению, добавляя часть к названию.<br>Например: "Количество пользователей Системы в ТО Тамбовской области". Или "Сервер Dell ТО Саратовской области".</li><li>вариант. Информацию об объектах учета тер. органов и подведомственных учреждений можно занести в отдельные объекты учета тер. подразделений.</li><ol>',
    },
    {
      question: 'На основании какого документа указывается дата создания ОУ в подразделе 6.1. «Сведения о сроках создания»?',
      answer: 'Основанием для внесения информации в поле «Дата создания ОУ» подраздела 6.1. «Сведения о сроках создания» является решение о создании объекта учёта государственного органа, иными словами, документ-основание.',
    },
    {
      question: 'Какую информацию о программном обеспечении необходимо внести в поле «Наименование ПО, ТО» подраздела 3.2. «Виды обеспечения» при заполнении электронного паспорта ОУ во ФГИС КИ?',
      answer: 'В поле «Наименование ПО, ТО» указывается наименование программного или технического обеспечения по спецификациям заключенного государственного контракта (п. 20 приложения № 4 приказа № 127 Минкомсвязи России «Об утверждении методических указаний по осуществлению учета информационных систем и компонентов информационно–телекоммуникационной инфраструктуры»).',
    },
    {
      question: 'В течение какого срока с момента наступления соответствующих событий необходимо добавить информацию в подразделы 6.3. «Сведения об объявлении торгов», 6.4. «Сведения о заключенных государственных контрактах», 6.5. «Сведения об актах сдачи-приёмки» во ФГИС КИ?',
      answer: 'Сведения об объектах учёта в подразделах 6.3. «Сведения об объявлении торгов», 6.4. «Сведения о заключенных государственных контрактах», 6.5. «Сведения об актах сдачи-приёмки» во ФГИС КИ подлежат дополнению и (или) актуализации в срок <b>не более 10 рабочих дней</b> со дня наступления соответствующих событий (п.15 Положения о федеральной государственной информационной системе учёта информационных систем, создаваемых и приобретаемых за счёт средств федерального бюджета и бюджетов государственных внебюджетных фондов, утв. постановлением Правительства РФ от 26 июня 2012 № 644).',
    },
    {
      question: 'Следует ли указывать данные о производителе ПО и ТО в ЭПОУ в статусе «Подготовка к созданию»?',
      answer: 'В ЭПОУ, находящемся в статусе «Подготовка к созданию», не указываются сведения о производителе ПО и ТО, т.к. на данном этапе отсутствует гос. контракт и документы, получаемые в результате выполнения гос. контракта, служащие основанием для правомерного и корректного заполнения соответствующих полей.',
    },
    {
      question: 'Когда будет реализована возможность доступа во ФГИС КИ подведомственным органам для внесения сведений в ЭПОУ по своей части?',
      answer: 'Данную информацию следует уточнить у представителей центрального аппарата, так как стратегия управления объектами учёта находится в зоне ответственности представителей ЦА.<br>Ответственное должностное лицо ЦА может предоставить соответствующие права территориальным органам или запросить их в службе тех. поддержки ФГИС КИ.<br>В случае ограничения прав тер. органов допускается передача необходимых сведений ответственному лицу ЦА вне системы ФГИС КИ.',
    },
    {
      question: 'Как следует отразить сведения о создании ОУ «Интернет-сайты территориальных органов» во ФГИС КИ?',
      answer: 'Органы государственной власти самостоятельно принимают решение о том, как вести учёт Интернет-сайтов территориальных органов власти во ФГИС КИ.<br>Возможно применить следующие варианты:<br>В случае если сайты территориальных органов государственной власти созданы на основании документов конкретных территориальных органов, можно создавать для каждого сайта свой объект учета.<br>В случае если сайты территориальных ОГВ созданы на основании документа центрального аппарата, можно создавать один ОУ для всех сайтов территориальных органов.<br>При этом допустимы и другие варианты учета.',
    },
    {
      question: 'Какие документы следует указывать в подразделе 6.5. «Сведения об актах сдачи-приемки» электронного паспорта объекта учета?',
      answer: 'При заполнении подраздела  6.5.  «Сведения об актах сдачи-приемки» следует указать документ о приемке результатов исполнения государственного контракта, в том числе результатов отдельного этапа исполнения контракта, а также поставленного товара, выполненной работы или оказанной услуги в соответствии с п.7 ст. 94 ФЗ-44. Как правило, такие документы оформляются в виде акта сдачи-приемки.',
    },
    {
      question: 'Что следует указывать в поле «Наименование ПО, ТО» подраздела 3.2. «Виды обеспечения объекта учета»?',
      answer: 'При внесении сведений в поле «Наименование ПО, ТО» подраздела 3.2. «Виды обеспечения объекта учета» следует указывать наименование технического обеспечения. Например, <i>монитор</i>.<br>Также в данном поле может быть указана марка ТО, в случае если исполнен государственный контракт. Например, <i>монитор Vecom</i>.',
    },
    {
      question: 'К какой классификационной категории ОУ следует отнести «Право на использование программного продукта «СБиС++ Электронная отчетность»?',
      answer: 'Программный продукт «СБиС++ Электронная отчетность» следует отнести к 23 классификационной категории, т. к. система необходима для управления финансами, и в соответствии с приложением №1 приказа Минкомсвязи России от 31 мая 2013 г. № 127 "Об утверждении методических указаний по осуществлению учета информационных систем и компонентов информационно-телекоммуникационной инфраструктуры" системы обеспечения деятельности в сфере управления финансов относятся к 23 классификационной категории.',
    },
    {
      question: 'К какой классификационной категории ОУ может быть отнесен принтер?',
      answer: 'Принтер может быть отнесен к 43 или 41 классификационным категориям, если:<br>- принтер сетевой, а значит относится к группе типовых компонентов ИТКИ «Средства печати и копирования данных, издательские системы», то следует применить 43 классификационную категорию,<br>- принтер локальный, т. е. входит в состав АРМ, следует отнести его к 41 классификационной категории.',
    },
    {
      question: 'К какой классификационной категории относится ОУ ПО secretNet?',
      answer: 'ПО secretNet следует отнести к объекту учёта 46 классификационной категории, т.к  ПО относится к средствам защиты информации.',
    },
    {
      question: 'Какой классификационной категории следует создать ОУ для учета расходов по продлению домена?',
      answer: 'Если расходы по продлению домена предполагаются для обеспечения эксплуатации официального сайта государственного органа, следует создать объект учета 10 классификационной категории (объектом учета в данном случае будет официальный сайт). Для разъяснения прочих случаев требуется уточняющая информация.',
    },
    {
      question: 'Как разделить оборудование и инфраструктуру (телефонные аппараты, кабельную проводку, ЛВС, СКС) между внутренней и внешней инфраструктурой (44 и 45КК)?',
      answer: 'К 44 классификационной категории следует отнести оборудование и инфраструктуру, обеспечивающую связь исключительно внутри государственного органа.<br>К 45 классификационной категории следует отнести оборудование и инфраструктуру, обеспечивающую связь вне государственного органа.',
    },
    {
      question: 'Как определить, что система  является государственной информационной системой (ГИС)?',
      answer: 'При отнесении системы к государственной информационной системе, должна присутствовать совокупность следующих критериев:<br>1. Информационная система должна соответствовать определению (ст. 2 149-ФЗ);<br>2.  Основанием создания ГИС являются федеральные законы, законы субъектов Российской Федерации, правовые акты государственных органов (п. 1 ч.1 ст. 13 149-ФЗ);<br>3.  Целями создания ГИС являются реализация полномочий государственных органов и обеспечение обмена информацией между этими органами, а также иные установленные федеральными законами (ч.1 ст. 14 149-ФЗ);<br>4. Государственные информационные системы создаются и эксплуатируются на основе статистической и иной документированной информации, предоставляемой гражданами (физическими лицами), организациями, государственными органами, органами местного самоуправления (ч.3 ст.14 149-ФЗ).<br><b>Следует обратить внимание,</b> что отнесение системы к ГИС остается на усмотрение федерального органа исполнительной власти, направляющего МПИ на согласование.',
    },
    {
      question: 'Кто должен заполнять  электронный паспорт объекта учета, если он разработан центральным аппаратом, но эксплуатируется территориальным органом?',
      answer: 'Орган государственной власти самостоятельно принимает решение, кто будет заполнять электронный паспорт объекта учета. Существует 2 варианта:<br>1 Вариант. Центральный аппарат принимает решение самостоятельно заполнять электронный паспорт объекта.<br>2 Вариант. Центральный аппарат принимает решение о том, что размещение сведений в системе ФГИС КИ осуществляет его территориальный орган.<br>Правила размещения информации во ФГИС КИ представлены в  приказе Минкомсвязи России от 11 февраля 2016 г. N 44.',
    },
    {
      question: 'Что делать если объект учета потерял актуальность?',
      answer: 'В зависимости от объекта учета существуют следующие варианты:<ol><li>Для  информационной системы специальной деятельности - такой ОУ необходимо вывести из эксплуатации соответствии с требованиями Постановления Правительства РФ от 6 июля 2015 г. №676.  Для перевода в статус электронного паспорта ОУ «вывод из эксплуатации», необходимо приложить акт о выводе ИС из эксплуатации и направить на согласование в Минкомсвязь России.</li><li>Для  ИС типовой деятельности, центра обработки данных, типовых компонентов ИТКИ  - такие ОУ необходимо вывести из эксплуатации на основании документов подтверждающих нецелесообразность дальнейшего использования объекта учета.</li><li>Если ОУ ошибочно размещен в системе, ему нужно присвоить статус «в архив» через техническую поддержку ФГБУ «ЦЭКИ»</li><ol>',
    },
    {
      question: 'Как заполнить раздел 6 электронного паспорта объекта учета для мероприятий по информатизации до 300 т.р.,  осуществляемых в соответствии  с пунктом 4 частью 1 статьи 93(44-Ф3)?',
      answer: 'Для заполнения Раздела 6  электронного паспорта объекта учета в рамках мероприятий по информатизации до 300 т.р., необходимо выполнить следующие действия:<ol><li>Подраздел 6.3. Сведения об объявлении торгов и Подраздел 6.4. Сведения о заключенных государственных контрактах не заполняются</li><li>Подраздел 6.5. Сведения об актах сдачи:<ul><li>внесите данные о номере акта сдачи–приемки, стоимости поставленных товаров, выполненных работ и (или) оказанных услуг (тыс. руб.), дате принятия акта;</li><li>Установите индикатор «Закупка реализована контрактом до 300 000 рублей в соответствии с пунктом 4 частью 1 статьи 93(44-Ф3)».</li></ul></li></ol>',
    },
    {
      question: 'Как изменить классификационную категорию, присвоенную первоначально  объекту учёта во ФГИС КИ?',
      answer: 'Изменить классификационную категорию, присвоенную первоначально объекту учета нельзя.<br>Выбор КК осуществляется на этапе создания и регистрации объекта учета в системе ФГИС КИ.  Для смены классификационной категории следует создать новый объект учета корректной классификационной категории и получить номер через процедуру его согласования. При этом если в другом объекте учета остается часть информации, следует дать ссылку на исторический объект учета в новом.',
    },
    {
      question: 'Что необходимо указать при закупке запасных частей оборудования в перечне ОУ?',
      answer: 'Достаточно наименования оборудования и его марки, однако отметим,  что чем подробнее и детальнее будет указан состав ОУ, тем более обоснованными будут траты на данное оборудование.',
    },
    {
      question: 'Где посмотреть на каком этапе согласования находится объект учета во ФГИС КИ?',
      answer: 'В составе полей электронного паспорта объекта учета есть два поля, отражающих статусы ОУ:<ol><li>"Статус паспорта ОУ"  - поле отражает процесс  согласования электронного паспорта объекта учета во ФГИС КИ.</li><li>"Текущий статус ОУ"  - поле отражает текущее состояние ИС/компонента ИТКИ,  в соответствии с требованиями  Постановления Правительства РФ от 26 июня 2012 г. N 644 и Приказа Минкомсвязи РФ от 31 мая 2013 г. №127</li></ol>',
    },
    {
      question: 'Кто должен заводить объект учета во ФГИС КИ, если центральный аппарат закупает новое оборудование и передает его  в подведомственное учреждение?',
      answer: 'Заведение объекта учета во ФГИС КИ  зависит от его дальнейшего финансирования и от политики ведения объектов учета, принятой в организации. Можно выделить несколько наиболее часто встречаемых вариантов:<ol><li>Если центральный аппарат дальше будет обслуживать оборудование (т.е. заключать ГК на его обслуживание), переданное в подведомственное учреждение, то объект учета обычно создает центральный аппарат.</li><li>Если деньги на обслуживание оборудования будет тратить подведомственное учреждение, то объект учета обычно создает подведомственное учреждение. При этом в составе данного объекта учета следует отражать все контракты, связанные с закупаемым оборудованием, в том числе централизованные контракты.</li></ol>',
    },
  ];
  exports.fgisKi = [
    {
      new: '',
      question: 'Будет ли реализован распределенный доступ по подведам, подведомственным ПБСам, по функциональщикам во ФГИС КИ в разделе ВПЦТ?',
      answer: 'Реализация распределенного доступа планируется в 2021 году',
    },
    {
      new: '',
      question: 'Будет ли осуществляться поддержка российского программного обеспечения, в том числе браузера "Спутник", ОС Астра Линукс, Крипто ПРО, Р7 офис?',
      answer: 'Планируются доработки ФГИС КИ по обеспечению поддержки российского программного обеспечения. Сроки доработок находятся на согласовании',
    },
    {
      new: '',
      question: 'Будет ли разработан API с  документацией для работы с  данными ВПЦТ? Когда будет реализована гибкая выгрузка информации из разделов системы ФГИС КИ, адаптированная под  Российские офисные программные продукты?',
      answer: 'Планируется поэтапная разработка API с документацией для работы с данными ВПЦТ и  МПИ по всем документам в течение 2, 3 и 4 квартала 2021 года',
    },
    {
      new: '',
      question: 'Будет ли во ФГИС КИ выгрузка данных в форматах xml, xlsx, pdf в разделе ВПЦТ?',
      answer: 'В системе будет реализована выгрузка ВЦПТ в формате xlsx, ods и pdf',
    },
    {
      new: '',
      question: 'В какой форме будет осуществляться верификация показателей ВПЦТ?',
      answer: 'Верификация показателей в ФГИС КИ будет осуществляться согласно требованиям к видам показателей ВПЦТ',
    },
    {
      new: '',
      question: 'Когда будет осуществлена доработка ФГИС КИ для загрузки ВПЦТ?',
      answer: 'Доработка ФГИС КИ будет осуществлена в течение 1 месяца со дня вступления в силу постановления Правительства РФ № 1646 от 10  октября 2020 г.',
    },
    {
      new: '',
      question: 'Будет ли сопряжение с ЕСИА?',
      answer: 'В настоящий момент реализована авторизация через ЕСИА',
    },
  ];
  exports.normativeLegalActs = [
    {
      new: '',
      question: 'Когда ожидается принятие Постановления Правительства РФ «О мерах по обеспечению эффективности мероприятий по использованию информационно-коммуникационных технологий в деятельности государственных органов»?',
      answer: 'Правительством Российской Федерации подписано постановление "О мерах по  обеспечению эффективности мероприятий по использованию информационно-коммуникационных технологий в деятельности федеральных органов исполнительной власти и органов управления государственными внебюджетными фондами" от  10  октября 2020 г. № 1646.<br>Дата вступления в силу – 14 октября 2020 г.<br><a href="http://publication.pravo.gov.ru/Document/View/0001202010140027" target="_blank">http://publication.pravo.gov.ru/Document/View/0001202010140027</a>',
    },
  ];
  exports.departamentalProgrammDigitalTransfprmation = [
    {
      new: '',
      question: 'Нужно ли будет менять ВПЦТ при каждом внесении изменений в мероприятия по информатизации?',
      answer: 'Если изменение МПИ не влечет за собой изменения мероприятия ВПЦТ, то  переутверждение  ВПЦТ не требуется и ведомство актуализирует необходимые сведения о МПИ и направляет на проверку в Минцифры России;<br<Если изменение в МПИ влечет за собой изменение ВПЦТ в пределах лимитов, установленных п. 42 Положения о ВПЦТ, то повторное согласование  ВПЦТ не требуется, ведомство вносит изменение в ВПЦТ, актуализирует необходимые сведения о МПИ и  направляет на проверку в Минцифры России.<br>В иных случаях требуется переутверждение ВПЦТ в соответствии с Положением о  ВПЦТ.<br>Вместе с тем в соответствии с п. 40 Положения о ВПЦТ, ВПЦТ может быть скорректирована государственным органом в следующих случаях:<br>- по результатам рассмотрения и оценки президиумом Комиссии результатов Программ за отчетный период;<br>- по итогам проведения экспериментов в рамках Программ;<br>- в связи с изменениями федерального закона о федеральном бюджете на очередной финансовый год и плановый период, федеральных законов о бюджетах государственных внебюджетных фондов Российской Федерации на очередной финансовый год и плановый период;<br>- при возникновении иных оснований, предусмотренных нормативными правовыми актами, для внесения изменений в связи с обстоятельствами, которые находятся вне компетенции соответствующего государственного органа.<br>В иных случаях - не более одного раза в течение шести месяцев после ее предыдущего утверждения.',
    },
    {
      new: '',
      question: 'Планируется ли изменение порядка утверждения государственного задания и доведения ЛБО по субсидиям на государственное задание с учётом статуса ВПЦТ?',
      answer: 'Принятие поправок в отношении Положения о формировании государственного задания на оказание государственных услуг (выполнение работ) в отношении федеральных государственных учреждений и финансовом обеспечении выполнения государственного задания, утвержденного постановлением Правительства Российской Федерации от  26.06.2015 № 640, не предусмотрено',
    },
    {
      new: '',
      question: 'После принятия нового постановления Правительства РФ нужно ли будет заполнять отчет о выполнении плана информатизации 2020 года?',
      answer: 'Необходимость предоставления отчета о выполнении планов информатизации за 2020 год отсутствует',
    },
    {
      new: '',
      question: 'Что будет считаться "утверждённым планом информатизации" на конец 2020 года?',
      answer: 'Утвержденным планом информатизации на конец 2020 года следует считать последние изменения, внесенные в план информатизации до отмены постановления Правительства РФ № 365',
    },
    {
      new: '',
      question: 'Когда, каким образом и в какие сроки будет изменяться проект бюджета на 2021-2023 годы, сформированный в соответствии с Постановлением № 365 в формате плана информатизации?',
      answer: 'Проект бюджета на 2021-2023 годы уже сформирован  на основании планов информатизации ведомств. В свою очередь, для получения финансирования после утверждения Федерального закона о федеральном бюджете на 2021-2023 гг. необходимо руководствоваться постановления Правительства РФ № 1646 от  10  октября 2020 г.; т.е. есть утвердить ВПЦТ на 2021-2023 гг.  Кроме того Положением о ВПЦТ предусмотрена возможность корректировки ВПЦТ в случаях, указанных в пункте 40 Положения о ВПЦТ, в том числе при изменении параметром федерального закона о бюджете',
    },
    {
      new: '',
      question: 'Нужно ли указывать компоненты ИТКИ и сервисы, которые предоставляются ПАО Ростелеком (далее – РТК) по соглашению для ФОИВ, размещенных в Едином правительственном комплексе (ЕПК)?',
      answer: 'В случае, если оплата ИТКИ или сервисов проводится самостоятельно ФОИВ, то сведения о таких мероприятиях должны приводиться в разделе 2 и подтверждаться показателями из раздела 1 формы ВПЦТ.<br>В случае, если оплата данных мероприятий проводится другим ФОИВ, то планирование данных мероприятий в разделе 1 и 2 формы ВПЦТ не проводится. При этом в сводном документе с пояснениями следует представить разъяснения о причинах отсутствия мероприятий в разделе 2 с указанием перечня этих мероприятий.<br>Приложении 1 Таблицах 4 и 5 приводятся сведения об инфраструктуре и сервисах в соответствии с проектом документа «Методические рекомендации по подготовке государственными органами ведомственных программ цифровой трансформации».',
    },
    {
      new: '',
      question: 'Какой задаче будут соответствовать работы, связанные с переездом в Единый правительственный комплекс?',
      answer: 'Состав задачи будет зависеть от объема состава работ. Рекомендуем сформулировать задачу в соответствии правовыми документами и относить:<ul><li>При планировании работ по защите информации к цели "Повышение уровня надежности и безопасности информационных систем, технологической независимости информационно-технологической инфраструктуры от ИКТ-оборудования и программного обеспечения, происходящих из иностранных государств"</li><li>При планировании работ по миграции на инфраструктуру Ростелекома к цели "Обеспечение уровня надежности и безопасности информационных систем, информационно-технологической инфраструктуры".</li></ul>Наименование мероприятия должно содержать сведения о выполняемых работах/оказываемых услугах, а также содержать сведения об ИС и/или компоненте ИТКИ на которые направлены данные работы или услуги.',
    },
    {
      new: '',
      question: 'Включаются ли в ведомственную программу по цифровой трансформации совокупные затраты на приобретение оборудования по государственному оборонному заказу (ГОЗ)?',
      answer: 'В Программы не подлежат к включению сведения, которые отнесены к государственной тайне и сведениям конфиденциального характера. Информация о мероприятиях по информатизации, предусмотренных мероприятиями Программы, сведения о которых (мероприятиях по информатизации) отнесены к государственной тайне и сведениям конфиденциального характера не подлежат представлению государственными органами в соответствии с проектом Положения в Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации в составе ВПЦТ.',
    },
    {
      new: '',
      question: 'Как будет осуществляться фиксация кредиторской задолженности за прошлый год?',
      answer: 'Возможность оплаты кредиторской задолженности за прошлый год должна быть предусмотрена в проекте Программы в случае, если она относится к планируемому периоду и имеет отношение к сфере ИКТ.',
    },
    {
      new: '',
      question: 'Если госуслуги переданы на уровень субъекта, а федеральный орган выделяет субвенции на их исполнение, нужно ли заполнять раздел по госуслугам?',
      answer: 'В ведомственной программе цифрового трансформации следует отражать все государственные услуги и государственные функции, оказываемые ведомством и, в отношении которых планируется цифровая трансформация, если государственные услуги и государственные функции сопровождаются процессами создания, развития или эксплуатации информационных систем, мероприятия.<br>В случае если услуги должны выполняться Ведомством, Программы, направленные на данные услуги должны быть отражены в составе ВПЦТ.<br>В случае если полномочия на оказании услуги переданы другому субъекту (региону/ведомству и пр.) и ФОИВ не планирует из дальнейшей цифровой трансформации, то данные государственные услуги не указываются в ВПЦТ.  Исключением составляет случай, при котором ФОИВ выполняет государственную услугу другого ведомства/региона, в этом случае, данная услуга должна учитываться в ФОИВ как функция, которая должна включаться в состав Программы.<br>А так же следует исходить из следующих документов (решений):<ul><li>Президента Российской Федерации;</li><li>Правительства Российской Федерации;</li><li>Паспорта национальных проектов, программ, в реализации которых принимает участие ведомство самостоятельно и (или) совместно с иными государственными органами.</li></ul>',
    },
    {
      new: '',
      question: 'Какие расходы указываются в Приложении 1 таблицы 2 "Сведения о финансировании"?',
      answer: 'В Приложении 1 таблице 2 "Сведения о финансировании" приводятся сведения о финансировании мероприятий по информатизации в предыдущих периодах (2017-2019 гг.) в тыс. руб., за счет всех источников финансирования, в том числе по 242 виду расходов, расходов на НИОКР, субсидий и средств государственного задания организациям, международных займов и других, направленных на цифровую трансформацию, по направлениям расходов «Расходы на создание и развитие» и «расходы на эксплуатацию». Рекомендуем указывать фактические (кассовые) расходы по актам выполненных работ, поставленных товаров и т.п.',
    },
    {
      question: 'Где можно получить шаблон ведомственной программы цифровой трансформации?',
      answer: 'Шаблон ведомственной программы цифровой трансформации представлен в разделе «Библиотека» на портале, а также его можно запросить у курирующего ФОИВ аккаунт менеджера.',
    },
    {
      question: 'Где можно получить документ, описывающий единую техническую политику цифровой трансформации?',
      answer: 'Проект документа, описывающего единую техническую политику цифровой трансформации представлен в разделе «Библиотека» на портале, а также его можно запросить у курирующего ФОИВ аккаунт менеджера.',
    },
    {
      question: 'Где можно получить текст постановления правительства о цифровой трансформации органов государственной власти?',
      answer: 'Проект постановления Правительства Российской Федерации о цифровой трансформации органов государственной власти представлен в разделе «Библиотека» на портале, а также его можно запросить у курирующего ФОИВ аккаунт менеджера.',
    },
    {
      question: 'Где можно получить текст методических рекомендации по подготовке государственными органами ведомственных программ цифровой трансформации в соответствии с типовой формой ведомственной программы цифровой трансформации?',
      answer: 'Проект документа «Методические рекомендации по подготовке государственными органами ведомственных программ цифровой трансформации в соответствии с типовой формой ведомственной программы цифровой трансформации» представлен в разделе «Библиотека» на портале, а также его можно запросить у курирующего ФОИВ аккаунт менеджера.',
    },
    {
      question: 'Что делать с планом информатизации и мероприятиями 2020 годом, если у нас план информатизации готов уже и все закупки опубликованы?',
      answer: 'План по информатизации на 2020 и соответствующие нормативные правовые документы в настоящее время действуют.<br>После выхода нового постановления, будут дополнительно разъяснены правила перехода на форму ВПЦТ',
    },
    {
      question: 'В чем принципиальные отличия от текущей схемы работы по согласованию и утверждению плана по информатизации от новой?',
      answer: 'В новой схеме предусматривается отказ от ежегодного формирования и согласования государственными органами с Минкомсвязи России своих планов информатизации на очередной финансовый год и плановый период и переход на программно-целевой принцип управления планированием.<br>Вместо плана по информатизации будет формироваться ведомственная программа цифровой трансформации, включающая затраты по 242 виду расходов, расходов на НИОКР,  субсидий  и  средств  государственного  задания  организациям, международных займов и других, направленных на цифровую трансформацию. Процесс анализа ВПЦТ значительно облегчен.<br>На втором этапе предусмотрена проверка мероприятий по цифровой трансформации форматно-логическим контролем.',
    },
    {
      question: 'Как и кем утверждается ведомственная программа по цифровой трансформации?',
      answer: 'Разработка и утверждение программ цифровой трансформации осуществляются ответственными исполнителями и/или координаторами соответствующей консолидированной Программы.<br>При одобрении проекта Программы президиумом Комиссии Программа утверждается руководителем ФОИВа и ответственным руководителем, далее утверждается во ФГИС КИ.',
    },
    {
      question: 'В какой форме должна быть представлена ведомственная программа цифровой трансформации на экспертизу?',
      answer: 'Ведомственная программа цифровой трансформации должна заполняться и представляться в табличном виде. Шаблоны в Excel  и в формате ODS представлены в разделе «Библиотека» на портале.',
    },
    {
      question: 'Как показать в форме ведомственной программы цифровой трансформации (ВПЦТ), что типовой показатель не может быть отнесен к государственным функциям/контрольно-надзорной функции органа гос. власти?',
      answer: 'Для всех полей показателя, требующих заполнения, в случае если типовой показатель не применим, следует проставить символ «Х».',
    },
    {
      question: 'Как ведомство должно отправить форму ВПЦТ на рассмотрение в Минкомсвязь России?',
      answer: 'Заполненная форма ВПЦТ должна отправляться официальным письмом в Минкомсвязь России на имя О.Б. Пака',
    },
    {
      question: 'Что делать с мероприятиями по информатизации которые были согласованы ранее?',
      answer: 'С учетом текущей ситуации по согласованию мероприятий по информатизации, ранее согласованные с системе ФГИС КИ мероприятия должны быть включены в состав ведомственной программы цифровой трансформации.',
    },
    {
      question: 'Кто должен вести все процессы во ФГИС КИ и системе «Электронный бюджет», если будет принято решение ФОИВом о создании консолидированной программы цифровой трансформации с подведами (ФОИВ)?',
      answer: 'В соответствии с требованиями проекта постановления Правительства «О мерах по обеспечению эффективности мероприятий по использованию информационно-коммуникационных технологий в деятельности государственных органов» органы гос. власти, имеющие подведомственные организации, формирующие ведомственные планы цифровой трансформации должны учитывать ведомственные программы цифровой трансформации и лимиты бюджетных обязательств подведомственных организаций, включенные в эти планы.<br>Подведомственные организации должны направлять проекты Программ на согласование в вышестоящие ведомства. Подведомственные «программы» включаются в состав консолидированной программы и в таком виде направляются на согласование в Минкомсвязь России и на утверждение в Президиум правительственной комиссии. При этом порядок взаимодействия устанавливается совместным правовым актов участников программы и ответственным исполнителем – координатора программы.',
    },
    {
      question: 'Как часто можно вносить изменения в форму ведомственной программы цифровой трансформации (ВПЦТ)?',
      answer: 'В соответствии с требованиями проекта постановления Правительства Российской Федерации «О мерах по обеспечению эффективности мероприятий по использованию информационно-коммуникационных технологий в деятельности государственных органов» изменения в проект ВПЦТ могут вноситься:<br>1. один раз в течение шести месяцев, после ее предыдущего утверждения;<br>2. при возникновении оснований для изменений в связи с обстоятельствами, которые находятся вне компетенции соответствующего государственного органа за исключением возникновения оснований для изменений в связи с обстоятельствами, которые находятся вне компетенции соответствующего государственного органа.<br>Поэтому, если меняются обстоятельства, связанные с выполнением ВПЦТ (например, цены поставщиков или наличие оборудования на рынке), ВПЦТ может быть скорректирована и направлена на рассмотрение.',
    },
    {
      question: 'Нужно ли включать в ведомственную программу цифровой трансформации мероприятия, которые выполняются силами сотрудников ОГВ?',
      answer: 'Мероприятия программы – это укрупненные проекты, которые могут включать этапы, как требующие финансирования, так и без финансирования, например, анализ процессов, проводимый сотрудниками организации. Но сами мероприятия при включении в ВПЦТ должны предполагать такую составляющую как стоимость.',
    },
    {
      question: 'Можно ли предоставить программу цифровой трансформации с приблизительной оценкой требуемого объема финансирования, в дальнейшем скорректировать?',
      answer: 'С учетом того, что указываемые в рамках ведомственной программы цифровой трансформации средства будут после согласования программы доводиться органу государственной власти с использованием ГИИС«Электронный бюджет», планируемые органом государственной власти средства должны отражать реальные потребности.<br>При этом обращаем внимание, что ведомственные программы могут корректироваться органами государственной власти, что позволяет детализировать сведения в течение года.',
    },
    {
      question: 'Чем отличаются в разделе 2 «Требуемый объем финансирования проектов (мероприятий) Программы» статьи «за счет бюджетных средств» и «из внебюджетных источников»?',
      answer: '<ul><li>«за счет бюджетных средств» это средства из федерального бюджета или бюджета внебюджетного фонда.</li><li>«из внебюджетных источников» это средства финансирования ФОИВ не из федерального бюджета или бюджета внебюджетных фондов: договора государственного частного партнерства, международные договора, договора на оказание коммерческих услуг ФОИВами и внебюджетными фондами пр.</li></ul>',
    },
    {
      question: 'Какие мероприятий должны включатся в ведомственную программу цифровой трансформации?',
      answer: 'В состав Программы цифровой трансформации должны включатся все мероприятия, направленные на создание, развитие, эксплуатацию, а также вывод из эксплуатации информационных систем и компонентов информационно-телекоммуникационной инфраструктуры. Если мероприятия относятся к 2020 году, сведения о них должны включаться только в «Общие сведения» ВПЦТ в рамках сведений о достигаемых целях на 2020 год. Планируемые закупки по эксплуатации и приобретению комплектующих на 2021-2023 гг должны включаться в ВПЦТ в соответствующие разделы.',
    },
    {
      question: 'Можно ли включать межведомственные проекты в ведомственную программу цифровой трансформации?',
      answer: 'Проекты, требующие межведомственного взаимодействия, должны быть проработаны за рамками ведомственной программы цифровой трансформации. В ведомственные программы каждого из участников включаются мероприятия, реализуемые ведомством самостоятельно в рамках межведомственных проектов. В случае необходимости целесообразно включать соисполнителей в мероприятия государственной программы.',
    },
    {
      question: 'Приведите пример показателя, относящегося к информационной безопасности?',
      answer: 'В качестве показателя, относящегося к информационной безопасности, можно указать "Количество инцидентов информационной безопасности за период". Далее могут быть применены производные от этого показателя. Например, "Среднее количество инцидентов информационной безопасности за период".',
    },
    {
      question: 'Что следует указывать если государственные услуги и функции еще в реестре не зарегистрированы?',
      answer: 'В данном случае следует указывать государственные услуги и функции в соответствии с иными правовыми актами. Рекомендуется дать доступ к документам, на основании которых ведомство занимается указанными услугами и функциями, а также внести их в Реестр государственных услуг.',
    },
    {
      question: 'В какой раздел типовой формы ВПЦТ следует вносить сведения о мероприятиях, направленных на информационную безопасность?',
      answer: 'Мероприятия, направленные на аттестацию по информационной безопасности (ИБ) следует отражать в одном из двух разделов таблицы раздела 2 типовой формы ВПЦТ:<br>-"Создание и развитие информационно-телекоммуникационной инфраструктуры и технологических сервисов", если аттестация на предмет соответствия требованиям ИБ проводится для вновь созданных ИС в рамках их создания, то работы по аттестации следует относить к тому же направлению, что и созданную информационную систему<br>-"Обеспечение функционирования информационных систем и компонентов информационно-телекоммуникационной системы", если сведения о мероприятиях, направленных на информационную безопасность эксплуатируемых ИС, аттестация которых проводится периодически.',
    },
    {
      question: 'Что делать если значения показателей используемых в расчете не содержатся в открытом доступе?',
      answer: 'Если значения показателей не содержатся в открытом доступе, следует представлять их в составе методики, которая используется при расчете показателей для подтверждения значений показателей',
    },
    {
      question: 'Какие услуги и функции необходимо отразить в таблице 3 приложения 1 «Оценка цифровой зрелости»? ',
      answer: 'В таблице 3 приложения 1 к форме ВПЦТ описываются все государственные услуги и государственные функции ведомства в соответствии с Реестром государственных услуг и иными нормативными правовыми актами, регулирующими полномочия ведомства.',
    },
    {
      question: 'Как определить количество АРМ, соответствующих критерию "Срок полезного использования менее срока годности"?',
      answer: 'В данном поле следует привести сведения о количестве АРМ, которые не достигли срока полезного использования. Обычно данный срок определяется ФОИВ. В случае его отсутствия рекомендуется ориентироваться на срок, указанный в технической документации на АРМ',
    },
    {
      question: 'Возможно ли указать стоимость работ на проектирование ИС единым блоком на все 6 целей?',
      answer: 'Указывать общую стоимость работ единым блоком на все 6 целей некорректно. Это может послужить основанием для несогласования проекта ВПЦТ. Стоимость работ следует отнести на цели, на которые направлены показатели данного мероприятия.',
    },
    {
      question: 'Требуется ли включать в раздел 3 ВПЦТ количественные характеристики показателей, расчет которых представлен в долевом выражении?',
      answer: 'В разделе 3 типовой формы ВПЦТ излагается методика оценки (расчета) показателей результативности цифровой трансформации государственных услуг, государственных функций, контрольно-надзорной деятельности, развития и обеспечения эксплуатации информационно-телекоммуникационной инфраструктуры.<br>Количественные значения изменений показателей по базовому сценарию и/или сценарию развития излагаются в разделе 1 формы ВПЦТ.<br>В разделе «Источники информации» приводится состав исходных данных для формирования (расчета) значений показателя и источники этой информации (ведомства, учреждения, информационные системы и т.п.). В этом разделе следует привести исходные данные, с использованием которых получены представленные в ВПЦТ значения показателя, если данные не являются общедоступными. Также обращаем внимание, что приведенные в составе показателей значения не должны менять единицу изменения. То есть, если базовое значение представлено как доля, то и значения по годам должны рассчитываться как доля.',
    },
    {
      question: 'Чем отличается развитие в ПИ от развития в ВПЦТ?',
      answer: 'ВПЦТ отличается от плана информатизации по широте охвата мероприятий и по составу расходов на мероприятия. Если ранее в плане информатизации рассматривались только мероприятия по информатизации, то в ВПЦТ включаются мероприятия (в том числе, мероприятия по информатизации), направленные на выполнение задач:<br>-по реинжинирингу административных процессов исполнения государственных функций и (или) предоставления государственных услуг,<br>-созданию,<br>-развитию,<br>-вводу в эксплуатацию,<br>-эксплуатации,<br>-выводу из эксплуатации информационных систем или компонентов информационно-коммуникационных технологий, нормативно-правовому обеспечению указанных процессов или иных задач решаемых в рамках цифровой трансформации.<br>Таким образом, план информатизации (ПИ) является частью ВПЦТ.<br>Соответственно, в ПИ под развитием понималось развитие информационных систем и компонентов ИТКИ, а в ВПЦТ - цифровая трансформация сферы государственного управления, отнесенная к конкретному ведомству по двум сценариям (базовый и сценарий развития) и включающая субсидии, средства государственного задания организациям, международные займы и расходы на мероприятия (не только по виду расходов 242, а и на НИОКР).',
    },
    {
      question: 'Следует ли в таблице 4 «Текущее состояние информационных систем и информационных ресурсов» Приложения 1 указывать информационные системы типовой деятельности (например, справочные системы)?',
      answer: 'Таблица 4 «Текущее состояние информационных систем и информационных ресурсов» Приложения 1 типовой формы ВЦПТ должна содержать сведения об информационных системах и компонентах ИТКИ, включая ЦОДы, в том числе объемы затрат на их создание и эксплуатацию. Это касается всех систем и компонентов ИТКИ, включая информационные системы типовой деятельности, указанные в вопросе.',
    },
    {
      question: 'Как правильно указать наименование информационной системы В таблице "Оценка цифровой зрелости государственных услуг и функций?',
      answer: 'Указываются полное и сокращенное наименование ИС,  разделенные знаком «/», в соответствии с нормативными правовыми актами или организационно-распорядительными документами.',
    },
    {
      question: 'Что следует указать в ячейках сценария развития, если ведомство планирует финансирование только по базовому сценарию?',
      answer: 'Если ведомство планирует финансирование только по базовому сценарию, то в ячейках для сценария развития следует указать "X", что означает, что сценарий развития не применим.',
    },
    {
      question: 'Может ли ФОИВ включить в ВПЦТ показатель, который не утвержден ни одним из документов (например, на новое мероприятие, создание системы)?',
      answer: 'Ведомство может включить в ВПЦТ показатель, не утвержденный ни в одном документе ранее, если он соответствует целям цифровой трансформации Программы.<br>При этом показатель с одной стороны должен соответствовать целям ВПЦТ, а с другой коррелировать или конкретизировать цели и показатели, установленные в решениях Президента Российской Федерации, Правительства Российской Федерации, государственных органов, а так же в приоритетных национальных проектах, государственных программах, иных документах стратегического планирования и (или) не противоречить показателям и результатам, установленным иными государственными органами в рамках совместной реализации задач, а также учитывать необходимость обеспечить реализацию требований единой технической политики.',
    },
    {
      question: 'Нужно ли министерству включать в ВПЦТ проект, реализуемый за счет средств субсидии, которая доводится акционерному обществу на создание и модернизацию информационной системы, которую планирует использовать в дальнейшем?',
      answer: 'Поскольку данная система реализует полномочия и функции ведомства и на нее тратятся средства федерального бюджета, сведения о затратах на ее создание подлежат включению в ВПЦТ ведомства.',
    },
    {
      question: 'Какие типовые показатели могут использоваться для развития и эксплуатации следующих объектов учета: рабочие станции общего назначения, серверное оборудование, средства печати и копирования, телекоммуникационная инфраструктура, обеспечивающая внешнюю связь?',
      answer: 'Для подраздела 1.4 "Развитие и обеспечение эксплуатации информационно-телекоммуникационной инфраструктуры" ведомства вправе предусмотреть свои показатели. Например:<ul><li>доступность информационно-технологической инфраструктуры,</li><li>среднее время решения инцидентов информационно-технологической инфраструктуры,</li><li> доля объектов информационно-технологической инфраструктуры, соответствующих требованиям защиты информации.</li><li>доля оборудования, имеющая срок использования менее 3-х (5-ти ) лет и др.</li></ul>Задать вопрос о возможности применении разрабатываемых показателей к объекту учета можно аккаунт-менеджеру, закрепленному за ФОИВ.',
    },
    {
      question: 'Почему нет графы по расходам на 2020 год?',
      answer: 'В типовой форме Программы в разделе 1 предусмотрено указание базового значения показателей на 2020 г., который предполагает реализацию мероприятий по текущему финансированию 2020 г.<br>В данный момент учет расходов 2020 г. происходит в рамках мероприятий по информатизации, в соответствии с действующим постановлением Правительства Российской Федерации от 24.05.2010 № 365.',
    },
  ];
  exports.newQuestions = [
    {
      new: 'new',
      question: 'Вопрос о закупке эксплуатации на 2021 год в рамках бюджета 2020-2022гг.',
      answer: 'В соответствии с письмом Минфина России от 22.10.2020 № 09-01-09/92088 ЛБО по мероприятиям информатизации на 2020-2022 гг. будут доведены на 3 года без положительного заключения Минцифры России. Госорганы могут принять обязательства и заключать госконтракты в соответствии с финансированием федерального закона 2020-2022 гг.<br>Обратите внимание, что согласно постановлению Правительства РФ №1646  в рамках 2020-2022 гг. госорганы могут заключать контракты, но расходы на эти мероприятия на 2021-2022 гг. должны быть включены в ВПЦТ и пройти проверку, чтобы разблокировать расходы на эти контракты.',
    },
    {
      new: 'new',
      question: 'Есть ли форма концепции ГИС?',
      answer: 'В настоящий момент разработан проект приказа Минцифры России "Об утверждении методических рекомендации по формированию концепции информационной системы"',
    },
    {
      new: 'new',
      question: 'Каким будет процесс согласования ВПЦТ и МПИ с Минцифры России: отправкой письмом по МЭДО или это будет функционал во ФГИС КИ и каковы сроки согласования?',
      answer: 'Все процессы согласования будут проводиться во ФГИС КИ. В постановлении Правительства  РФ № 1646 предусмотрен срок согласования, не превышающий 10 рабочих дней со дня поступления ВПЦТ на согласование в Минцифры России',
    },
    {
      new: 'new',
      question: 'Необходимо ли переделывать ГИС и утверждать концепцию ГИС для объекта учета, находящегося  в статусе "Создание" во ФГИС КИ ?',
      answer: 'Учитывая что изменения в постановление Правительства  РФ № 676 были внесены позже принятия акта о создании ГИС, то разработка концепции не является обязательной, т.к. уже принят акт, в соответствии с которым объект учета находится в статусе "Создание"',
    },
    {
      new: 'new',
      question: 'Что делать с мероприятиями по информатизации (МПИ), которые находятся в статусе «На доработке»?',
      answer: 'Ввиду отмены постановления Правительства  РФ №365 мероприятия по информатизации в статусе "На доработке" не актуальны. В соответствии с письмом Минфина России от 22.10.2020 № 09-01-09/92088 ЛБО по мероприятиям информатизации на 2020-2022 гг. будут доведены на 3 года без положительного заключения Минцифры России. Рекомендуется учесть замечания и рекомендлации Минцифры России при закупке товаров (работ, услуг) по таким мероприятиям.',
    },
    {
      new: 'new',
      question: 'Распространяются требования постановления Правительства  РФ № 1650 на ЦОДы?',
      answer: 'Требования постановления Правительства  РФ № 1650 распространяется на ЦОД в случае, если ЦОД входит в состав ГИС согласно документации.',
    },
    {
      new: 'new',
      question: 'Необходимо ли пересоздавать для нового процесса мероприятия по информатизации (МПИ), которые были созданы в рамках постановления Правительства  РФ №365?',
      answer: 'В ближайшее ожидается доработка функционала ФГИС КИ, благодаря которому будет предоставлена возможность клонировать и редактировать мероприятия по информатизации (МПИ) в рамках нового процесса',
    },
    {
      new: 'new',
      question: 'Расскажите, пожалуйста, более подробно, как будет проходить форматно-логический контроль МПИ',
      answer: 'В настоящее время подготовлен проект правил проверки сведений о мероприятиях по информатизации (МПИ) . После утверждения президиумом Комиссии данных документов и публикации их на портале ФГИС КИ подробная информация о процессе проведения автоматической проверки будет доведена до государственных органов дополнительно',
    },
    {
      new: 'new',
      question: 'Сколько времени будет занимать проверка МПИ, согласно постановлению Правительства РФ №1646?',
      answer: 'Проверка осуществляется автоматически. Если ФОИВ будет не согласен и направит обоснование невозможности проверки - то срок рассмотрения МПИ составит не более 2  рабочих дней',
    },
    {
      new: 'new',
      question: 'Каким образом будет работать механизм перераспределения финансирования между мероприятиями Программы в пределах регламентированных п. 42 постановления Правительства РФ №1646?',
      answer: 'Перераспределение финансирования будет реализовано посредством ФГИС КИ, благодаря запуску механизма отслеживания параметров мероприятия, в зависимости от редакции ВПЦТ ',
    },
    {
      new: 'new',
      question: 'Как в мероприятиях по информатизации (МПИ) в части ТРУ привязать внебюджетные расходы, направленные на развитие и эксплуатацию ГИС?',
      answer: 'В мероприятиях Программы отражаются все виды расходов, в том числе внебюджетные, направленные на цифровую трансформацию.<br>Внебюджетные расходы в мероприятиях по информатизации (МПИ) отражать не требуется. В мероприятиях по информатизации (МПИ) во ФГИС КИ вносятся только ТРУ по 242/246 виду расходовВ мероприятиях Программы отражаются все виды расходов, в том числе внебюджетные, направленные на цифровую трансформацию.<br>Внебюджетные расходы в мероприятиях по информатизации (МПИ) отражать не требуется. В мероприятиях по информатизации (МПИ) во ФГИС КИ вносятся только ТРУ по 242/246 виду расходов',
    },
    {
      new: 'new',
      question: 'Какой порядок подачи ведомствами и службами сведений в консолидированную ВПЦТ Министерства? ',
      answer: 'Правовым актом федерального министерства, выступающего в качестве ответственного исполнителя - координатора консолидированной программы определяются:<br>- Порядок представления указанных предложений,<br>- Порядок взаимодействия участников программ и ответственного исполнителя - координатора консолидированной программы в ходе разработки и утверждения проекта  консолидированной программы,<br>- Порядок согласования с Минцифры России,<br>- Порядок внесения в утвержденную консолидированную программу изменений и подготовки отчетов для мониторинга хода и результатов ее реализацииПравовым актом федерального министерства, выступающего в качестве ответственного исполнителя - координатора консолидированной программы определяются:<br>- Порядок представления указанных предложений,<br>- Порядок взаимодействия участников программ и ответственного исполнителя - координатора консолидированной программы в ходе разработки и утверждения проекта  консолидированной программы,<br>- Порядок согласования с Минцифры России,<br>- Порядок внесения в утвержденную консолидированную программу изменений и подготовки отчетов для мониторинга хода и результатов ее реализации',
    },
    {
      new: 'new',
      question: 'Каким нормативно-правовым актом утверждена единая техническая политика, которой должны соответствовать проекты программ ФОИВ?',
      answer: 'В соответствии постановлением Правительства  РФ №1646 единая техническая политика будет утверждена президиумом Правкомиссии по цифровому развитию',
    },
    {
      new: 'new',
      question: 'Может ли в одно мероприятие Программы (Проект) входить несколько мероприятий по информатизации (МПИ)?',
      answer: 'Одному мероприятию Программы (Проект)  может соответствовать несколько мероприятий по информатизации (МПИ), направленных на разные объекты учета (ОУ)',
    },
    {
      new: 'new',
      question: 'Будет ли доработка ФГИС КИ в части раздела «Контроль ТР»?',
      answer: 'Да. Планируется доработка функционала ФГИС КИ, после внесения изменений в приказ Минцифры России № 375 о ведении реестра контроля выполнения требований к ГИС',
    },
    {
      new: 'new',
      question: 'Будут ли продолжать привязываться МПИ к ОУ, и нужно ли создавать в ФГИС КИ ОУ, финансируемые за счет внебюджетных средств?',
      answer: 'Мероприятия по информатизации (МПИ) должны быть связаны с объектом учета (ОУ).<br>Если финансирование идет из внебюджетных средств, то рекомендуется также создать объект учета (ОУ) в ФГИС КИ.',
    },
    {
      new: 'new',
      question: 'Как и когда будут утверждаться и доводиться лимиты, предусмотренные в ВПЦТ как дополнительное финансирование на 2021-2023 гг.',
      answer: 'Лимиты по дополнительному финансированию на 2021-2023 гг. ВПЦТ будут доводиться после внесения изменений и переутверждения ВПЦТ в соответствии с федеральным законом о бюджете на 2021-2023 гг.',
    },
    {
      new: 'new',
      question: 'Войдут ли расходы Федеральных государственных казенных учреждений в ВПЦТ по 242/246 виду расходов?',
      answer: 'В мероприятия ВПЦТ в обязательном порядке войдут в расходы  казенных учреждений, финансируемых по 242 ВР',
    },
  ];
}(window.questions));
